
/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "0HL-ce-enI"; */
"0HL-ce-enI.title" = "Back";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "0I5-0H-5oD"; */
"0I5-0H-5oD.title" = "Back";

/* Class = "IBUILabel"; text = "Name:"; ObjectID = "18y-Qt-g73"; */
"18y-Qt-g73.text" = "Name:";

/* Class = "IBUILabel"; text = "txtNeedRefill"; ObjectID = "1G5-ZD-8Wi"; */
"1G5-ZD-8Wi.text" = "txtNeedRefill";

/* Class = "IBUILabel"; text = "Dosis:"; ObjectID = "1QQ-c0-7cU"; */
"1QQ-c0-7cU.text" = "Dosis:";

/* Class = "IBUILabel"; text = "Dose:"; ObjectID = "3lH-6S-bcl"; */
"3lH-6S-bcl.text" = "Dose:";

/* Class = "IBUILabel"; text = "Remaining:"; ObjectID = "4If-EY-cnI"; */
"4If-EY-cnI.text" = "Remaining:";

/* Class = "IBUITableViewSection"; headerTitle = "Administration"; ObjectID = "C2J-ta-fds"; */
"C2J-ta-fds.headerTitle" = "Administration";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "Dj6-Zx-iJK"; */
"Dj6-Zx-iJK.title" = "Back";

/* Class = "IBUITableViewSection"; headerTitle = "Administration"; ObjectID = "Ffz-aD-VN7"; */
"Ffz-aD-VN7.headerTitle" = "Administration";

/* Class = "IBUILabel"; text = "Last dose:"; ObjectID = "FjG-MO-AZ2"; */
"FjG-MO-AZ2.text" = "Last dose:";

/* Class = "IBUILabel"; text = "Units taken:"; ObjectID = "FtZ-vK-unb"; */
"FtZ-vK-unb.text" = "Units taken:";

/* Class = "IBUIBarButtonItem"; title = "Refill"; ObjectID = "IXR-4x-ywk"; */
"IXR-4x-ywk.title" = "Refill";

/* Class = "IBUIBarButtonItem"; title = "Refill"; ObjectID = "JRH-1M-ea0"; */
"JRH-1M-ea0.title" = "Refill";

/* Class = "IBUILabel"; text = "Every X...."; ObjectID = "Jj6-2j-56S"; */
"Jj6-2j-56S.text" = "Every X....";

/* Class = "IBUINavigationItem"; title = "New prescription"; ObjectID = "JzH-7n-gul"; */
"JzH-7n-gul.title" = "New prescription";

/* Class = "IBUIBarButtonItem"; title = "Refill"; ObjectID = "LhU-gL-etV"; */
"LhU-gL-etV.title" = "Refill";

/* Class = "IBUILabel"; text = "--/-_-/---"; ObjectID = "P5i-gT-n7H"; */
"P5i-gT-n7H.text" = "--/-_-/---";

/* Class = "IBUILabel"; text = "Last dosis:"; ObjectID = "RMc-Tj-HI1"; */
"RMc-Tj-HI1.text" = "Last dosis:";

/* Class = "IBUIBarButtonItem"; title = "Dose"; ObjectID = "RRc-jg-YZT"; */
"RRc-jg-YZT.title" = "Dose";

/* Class = "IBUILabel"; text = "--/---/----"; ObjectID = "SUf-bq-Gs8"; */
"SUf-bq-Gs8.text" = "--/---/----";

/* Class = "IBUINavigationItem"; title = "Prescription list"; ObjectID = "UvO-9Y-UZe"; */
"UvO-9Y-UZe.title" = "Prescription list";

/* Class = "IBUILabel"; text = "txtName"; ObjectID = "bf1-3R-aeT"; */
"bf1-3R-aeT.text" = "txtName";

/* Class = "IBUILabel"; text = "Dosis"; ObjectID = "cB9-pk-fnj"; */
"cB9-pk-fnj.text" = "Dosis";

/* Class = "IBUITableViewSection"; headerTitle = "Medicine"; ObjectID = "crI-fT-lDD"; */
"crI-fT-lDD.headerTitle" = "Medicine";

/* Class = "IBUITableViewSection"; headerTitle = "Medicine"; ObjectID = "e1c-PB-3By"; */
"e1c-PB-3By.headerTitle" = "Medicine";

/* Class = "IBUIBarButtonItem"; title = "Dose"; ObjectID = "edt-h8-QYk"; */
"edt-h8-QYk.title" = "Dose";

/* Class = "IBUILabel"; text = "Name:"; ObjectID = "ho9-fe-tTe"; */
"ho9-fe-tTe.text" = "Name:";

/* Class = "IBUILabel"; text = "Next dose:"; ObjectID = "qBE-Pg-yK9"; */
"qBE-Pg-yK9.text" = "Next dose:";

/* Class = "IBUINavigationItem"; title = "Update "; ObjectID = "qwS-bX-lR7"; */
"qwS-bX-lR7.title" = "Update ";

/* Class = "IBUILabel"; text = "Units taken:"; ObjectID = "rKS-g2-FKu"; */
"rKS-g2-FKu.text" = "Units taken:";

/* Class = "IBUILabel"; text = "Box units:"; ObjectID = "tDm-hN-iO9"; */
"tDm-hN-iO9.text" = "Box units:";

/* Class = "IBUIButton"; normalTitle = "SegueUpdatePrescription"; ObjectID = "ucP-Xd-BrJ"; */
"ucP-Xd-BrJ.normalTitle" = "SegueUpdatePrescription";

/* Class = "IBUINavigationItem"; title = "Dosis"; ObjectID = "umN-Co-1nP"; */
"umN-Co-1nP.title" = "Dosis";

/* Class = "IBUIBarButtonItem"; title = "Dose"; ObjectID = "wDX-Fv-8kI"; */
"wDX-Fv-8kI.title" = "Dose";

/* Class = "IBUILabel"; text = "txtNextDose"; ObjectID = "xtx-mJ-lkx"; */
"xtx-mJ-lkx.text" = "txtNextDose";

/* Class = "IBUILabel"; text = "Box units:"; ObjectID = "zJy-Wm-CUJ"; */
"zJy-Wm-CUJ.text" = "Box units:";

/* Class = "IBUIButton"; normalTitle = "SegueUpdatePrescription2"; ObjectID = "zru-J6-HGf"; */
"zru-J6-HGf.normalTitle" = "SegueUpdatePrescription2";
